/* The user current location. */
"Current Location" = "Localização Atual";

/* Hybrid Map View */
"Hybrid" = "Híbrido";

/* Satellite Map View */
"Satellite" = "Satélite";

/* Standard Map View */
"Standard" = "Estandarde";

